{
  "culture": [
    {                                          
      "image": "images/content1/feature1.jpg",
      "ttl": "누룩",
      "subttl": "전통주의 특성을 이야기할 때 <span></span>가장 우선시되는 것이 누룩입니다.",
      "detail": "누룩의 발달과 함께 우리 술의 특성이 형성되었다고 해도 과언이 아닙니다. 서양의 양조에는 누룩이라는 것이 아예 존재하지 않고, 과실을 그대로 발효시켰거나, 당화가 필요하면 맥아를 사용했습니다. 동양 3국(한국, 중국, 일본)은 누룩을 이용한 양조가 발달했는데, 일본의 누룩은 코자라고 하는 쌀누룩으로 쌀알을 쪄서 흩어놓아 아스퍼질러스라는 곰팡이가 주로 번식하여 술에 신맛이 적고, 단순하고 경쾌한 맛을 가지게 하는 반면 우리의 누룩은 밀을 껍질째 가루 내어 메주처럼 덩어리지게 만들어 미생물을 번식시킨 것으로 라이조푸스라는 곰팡이와 다양한 유산균이 자라 산 생성이 많고 복잡하고 다양한 맛이 납니다."
    },
    {
      "image": "images/content1/feature2.jpg",
      "ttl": "다양성",
      "subttl": "우리 술은 세계 어느 나라의 술보다<span></span> 제조방법과 원료 뿐만 아니라<span></span> 원료 처리에서도 매우 다양합니다.",
      "detail": "일본 청주는 쌀만을 원료로 사용하고 쌀을 깎는 정도를 가지고 다양성을 부여한 반면, 우리는 원료에 있어서도 찹쌀과 멥쌀, 보리, 밀, 수수, 녹두 등 매우 다양하였고, 원료 처리에 있어서도 쌀만을 가지고도 생쌀을 그대로 가루 내어 사용하거나 고두밥을 짓거나, 죽으로 만들거나 인절미, 백설기, 구멍떡, 물송편, 개떡, 범벅 등과 같이 무려 9가지의 쌀 처리방법이 있었다고 합니다. 게다가 철마다 금수강산을 화려하게 수놓은 꽃이나 열매 등도 술의 재료로 활용되었고, 고려시대부터는 지역별로 다양한 약재를 이용하기도 하여 원료의 다양성이 극에 달했다고 할 수 있습니다. 또한 제조방법에서도 단양주, 이양주, 삼양주 등 다양한 중양주법과 가문별로 독특한 가양주가 다양하게 발달 되었습니다."
    },
    {
      "image": "images/content1/feature3.jpg",
      "ttl": "기능성",
      "subttl": "예로부터 우리 술은 기능성을 <span></span>중시 했습니다.",
      "detail": "역사적으로 볼 때, 우리나라의 술은 취하기 위해 음용된 시기부터 치료목적인 약용으로 사용된 시기가 더 앞선다고 합니다. 고려시대 소주가 이 땅에 처음 전래되었을 때만 해도 왕실에서 약용으로 사용되었고, 조선시대에도 淸酒가 약용으로 널리 사용되어 약주라고 했다는 설도 있습니다. 그리고 다양한 약재를 혼용하여 아예 약용을 목적으로 빚은 술들도 고려시대부터 전해 내려옵니다. 최근 서양의 와인이 국내에 폭발적인 인기를 얻으면서 급성장하고 있는 배경에는 항암효과 등의 기능성을 무기로 삼아 마케팅 전략을 효과적으로 펼친 결과라고 할 수 있는데, 예로부터 기능성을 강조해온 우리 전통주도 와인에 비해 전혀 떨어지지 않는다는 것이 최근 연구 성과가 말해주고 있습니다."
    },
    {
      "image": "images/content1/feature4.jpg",
      "ttl": "수작문화",
      "subttl": "술을 마시는 문화 역시 우리만의 <span></span>독특함을 가지고 있는데, 수작이라는 문화가 바로 그것입니다.",
      "detail": "즉 술을 권하면서 서로 술잔을 돌리는 문화로, 서양에서 흔히 볼 수 있는 혼자 마시는 독작 그리고 다양한 문화권에서 볼 수 있는 서로 술을 권하는 대작과는 뚜렷이 대별되는 술 문화입니다. 이러한 독특한 술 문화가 최근에 위생적인 문제나 술을 강권하는 등의 문제로 많은 비난을 받아오고 있고 지양해야 하는 구태의 문화로 인식되어 가고 있지만, 원래 수작 문화는 고려시대에도 권장할 만큼 오래된 문화로 친분 있는 사람끼리 교감과 공동체 의식을 위한 하나의 예로 정착된 것이라고 합니다. 술잔을 돌리는 것이 단순히 술을 권하고 상대를 취하게 한다는 의미보다는 한국인 특유의 '정'을 표현하는 하나의 방식이라고 볼 수 있습니다."
    },
    {
      "image": "images/content1/feature5.jpg",
      "ttl": "반주문화",
      "subttl": "우리 조상들은 술 자체를 즐기기보다 술과 음식을 함께 즐겼습니다.",
      "detail": "즉 음식과의 궁합을 따져 음식의 맛을 돋우고 소화까지 촉진한 고유의 주안상 문화가 있었던 것입니다. 이러한 반주문화는 과음을 예방하기도 하고, 혈액순환을 도와 실제 건강에도 도움이 된다는 것이 과학적으로 입증되기도 했습니다. 요즘의 폭탄주문화와 2차, 3차로 이어지는 차수문화와는 대별되는 분명 긍정적인 음주문화임에는 틀림없습니다."
    }
  ]
}